[vo_ep1_pt1_01_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You want to hear the news, don't you? Is Pandora's future in jeopardy? Otherwise, you will lose your chance. I will keep talking ",Time=0)

[vo_ep1_pt1_01a_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It all starts in the outer dungeon, which is unlocked with a mysterious key. The warriors he saw had nothing but tents and tactics. He believed there was no treasure in the house, so he disappeared into the wilderness..",Time=0)

[vo_ep1_pt1_01b_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They are wrong..",Time=0)

[vo_ep1_pt1_01c_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The opening of space contributed to the development of a very valuable extraterrestrial element, eridium. Soon precious and rare minerals appeared on Pandora. His appearance attracted many people. Among them... Hyperion Corporation.",Time=0)

[vo_ep1_pt1_01d_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion comes to Pandora to eat Elysium and restore order to the forest. As a result of the excavation, he found evidence of the existence of a large settlement. Their leader promised that he would use his power again and again..",Time=0)

[vo_ep1_pt1_01e_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But they don't just want a new local government. It is not easy to ignore the sounds of danger and theft. Soldiers prepare to uncover Pandora's secrets. Some call them heroes. Some are just crazy. But I... I call them Congress..",Time=0)

[vo_ep1_pt1_01f_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Our story begins with her and a handsome man named Jack....",Time=0)

[vo_ep1_pt2_08_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Search engine. I need your help.",Time=0)

[vo_ep1_pt2_10_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A new peace force can bring peace to Pandora. Only criminals like you can face the horrors of Pandora and find her...",Time=0)

[vo_ep1_pt2_11_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... And so he must die.",Time=0)

[vo_ep1_pt2_12_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look, I can't have a psychiatrist in front of me. Do not take it wrong. It's fun to think you're the hero in this little episode, but... you're not. You are banned, you are evil. I... I'm a warrior of God..",Time=0)

[vo_ep1_pt2_13_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Pandora.",Time=0)

[vo_ep1_pt2_14_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHO.",Time=0)

[vo_ep1_pt2_15_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will never let another psychopathic killer enter my home before me. Don't get it wrong. I'd love it if you thought you were her hero...but you're not. Welcome to Pandora!",Time=0)

